
/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"Color to use for new text notes" = "De kleur die gebruikt wordt voor nieuwe teksnotities";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"Color to use for new anchored notes" = "De kleur die gebruikt wordt voor nieuwe verankerde notities";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"Color to use for new circle highlights" = "De kleur die gebruikt wordt voor nieuwe cirkelmarkeringen";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"Color to use for new box highlights" = "De kleur die gebruikt wordt voor nieuwe boxmarkerkeringen";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"Color to use for new highlights" = "De kleur die gebruikt wordt voor nieuwe markeringen";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"Color to use for new underlines" = "De kleur die gebruikt wordt voor nieuwe onderlijningen";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"Color to use for new strike-outs" = "De kleur die gebruikt wordt voor nieuwe doorstrepingen";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"Color to use for new freehand notes" = "De kleur die gebruikt wordt voor nieuwe vrije hand notitities";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new lines"; ObjectID = "21"; */
"Color to use for new lines" = "De kleur die gebruikt wordt voor nieuwe lijnen";

/* Class = "SKLineWell"; ibShadowedToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"Border styles to use for new text notes" = "De randstijlen die gebruikt worden voor nieuwe tekstnotities";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"Line styles to use for new lines" = "De lijnstijlen die gebruikt worden voor nieuwe lijnen";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"Line styles to use for new freehand notes" = "De lijnstijlen die gebruikt worden voor nieuwe vrije hand notities";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"Line styles to use for new circle highlights" = "De lijnstijlen die gebruikt worden voor nieuwe cirkelmarkeringen";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"Line styles to use for new box highlights" = "De lijnstijlen die gebruikt worden voor nieuwe boxmarkeringen";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"Color to use for the interior of new circle highlights" = "De kleur die gebruikt wordt voor het inwendige van nieuwe cirkelmarkeringen";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"Color to use for the interior of new box highlights" = "De kleur die gebruikt wordt voor het inwendige van nieuwe boxmarkerkeringen";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"Font to use for new text notes" = "Lettertype dat gebruikt wordt voor nieuwe tekstnotities";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"Font to use for new anchored notes" = "Lettertype dat gebruikt wordt voor nieuwe verankerde notities";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"Anchored:" = "Verankerd:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"Text:" = "Tekst:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"Box interior:" = "Box inwendig:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"Circle interior:" = "Cirkel inwendig:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"Note lines and borders:" = "Lijnen en randen voor notities:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"Box:" = "Box:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"Circle:" = "Cirkel:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"Freehand:" = "Vrije hand:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"Line:" = "Lijn:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"Note fonts:" = "Lettertypes voor notities:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"Note colors:" = "Kleuren voor notities:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"Strike Out:" = "Doorstreping:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"Underline:" = "Onderlijning:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"Highlight:" = "Markering:";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"Color to use for the interior of new lines" = "De kleur die gebruikt wordt voor het inwendige van nieuwe lijnen";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"Line interior:" = "Lijn inwendig:";

/* Class = "NSSegmentedCell"; 274.toolTips[0] = "Align left"; ObjectID = "274"; */
"Align left" = "Hiermee lijnt u de tekst links uit";

/* Class = "NSSegmentedCell"; 274.toolTips[1] = "Center"; ObjectID = "274"; */
"Center" = "Hiermee centreert u de tekst";

/* Class = "NSSegmentedCell"; 274.toolTips[2] = "Align right"; ObjectID = "274"; */
"Align right" = "Hiermee lijnt u de tekst rechts uit";
